Repository: Ilhasoft/ureport
Catalog: locale/*/LC_MESSAGES/django.po
Languages: id

source: Refreshed %s cache for this organization
id: Refreshed %s cache untuk organisasi ini

source: Banner
id: Spanduk

source: Pattern
id: Rumus

source: Flag
id: Bendera

source: The organization to which the image will be used
id: Organisasi yang akan di gunakan untuk gambar ini

source: Name
id: Nama

source: A short descriptive name for this image
id: Sebuah nama deskriptif singkat untuk gambar ini

source: Image type
id: Tipe Gambar

source: The image file
id: File gambar

source: Key
id: Kunci

source: Male
id: Laki-Laki

source: Female
id: Perempuan

source: Other
id: Lainnya

source: Organization
id: Organisasi

source: Gender
id: Jenis Kelamin

source: Gender of the contact
id: Jenis kelamin kontak

source: Born Field
id: Tempat Lahir

source: Occupation Field
id: Bekerja di

source: Registration Date
id: Tanggal Pendaftaran

source: State Field
id: Kolom Provinsi

source: District Field
id: Kolom Kabupaten

source: Ward Field
id: Kolom Ward

source: Number of items with this counter
id: Jumlah item dengan counter ini

source: No root user found. Please create a root user
id: Tidak ada user root ditemukan. Silahkan buat user root

source: The name for our alias
id: Nama alias Anda

source: The title or name to reference this Job source.
id: Judul atau nama untuk referensi sumber pekerjaan ini.

source: Choose the type for the Job source. Twitter, Facebook or RSS feed
id: Pilih jenis untuk sumber. Twitter, Facebook atau RSS feed

source: The full URL to navigate to this Job source.
id: URL lengkap untuk menavigasi ke sumber pekerjaan ini.

source: For Twitter, a widget Id is required to embed tweets on the website. Read carefully the instructions above on how to get the right widget Id
id: Untuk Twitter, Id widget diperlukan untuk menanamkan tweet di website. Membaca dengan seksama petunjuk di atas tentang cara untuk mendapatkan widget yang tepat Id

source: Featured job sources are shown first on the jobs page.
id: sumber pekerjaan Pilihan ditampilkan pertama pada halaman pekerjaan.

source: The organization this job source is for
id: Organisasi sumber pekerjaan ini adalah untuk

source: Your job source has been added successfully
id: Sumber pekerjaan Anda telah berhasil ditambahkan

source: Your job source has been updated successfully
id: Sumber pekerjaan Anda telah berhasil diperbarui

source: This is the OSM id for this administrative boundary
id: Ini adalah id OSM untuk batas administrasi ini

source: The name of our administrative boundary
id: Nama batas administrasi kami

source: The level of the boundary, 0 for country, 1 for state, 2 for district
id: Tingkat batas, 0 untuk negara, 1 untuk provinsi, 2 untuk kabupaten

source: The parent to this political boundary if any
id: Induk untuk batas politik ini jika ada

source: The json representing the geometry type and coordinates of the boundaries
id: Json mewakili jenis geometri dan koordinat batas-batas

source: The title for this item
id: Judul untuk item ini

source: A short summary description for this item
id: Deskripsi ringkasan pendek untuk item ini

source: A link that should be associated with this item
id: Sebuah link yang harus dikaitkan dengan item ini

source: The category this item belongs to
id: Kategori dari item ini milik

source: The organization this item belongs to
id: Organisasi dari item ini milik

source: The title for this Video
id: Judul Video ini

source: A short summary description for this video
id: Deskripsi ringkasan pendek untuk video ini

source: The id of the YouTube video that should be linked to this item
id: Id dari video YouTube yang harus dikaitkan dengan item ini

source: The organization this video belongs to
id: Organisasi video ini milik

source: The name of this poll category
id: Nama kategori jajak pendapat ini

source: The organization this category applies to
id: Organisasi kategori ini berlaku untuk

source: Poll Categories
id: Kategori Jajak Pendapat

source: The Flow this Poll is based on
id: Arus Poll ini berdasarkan

source: Whether the flow for this poll is archived on RapidPro
id: Apakah aliran untuk jajak pendapat ini diarsipkan pada RapidPro

source: The base language of the flow to use
id: Bahasa yang digunakan dari aliran flow

source: The number of polled reporters on this poll
id: Jumlah UReporter yang disurvei pada jajak pendapat ini

source: Whether the poll has finished the initial results sync.
id: Apakah jajak pendapat telah selesai hasil awal sync.

source: The title for this Poll
id: Judul dari jajak pendapat ini

source: The category this Poll belongs to
id: Kategori Jajak Pendapat ini milik

source: Whether this poll should be featured on the homepage
id: Apakah jajak pendapat ini harus tampil di homepage

source: The splash category image to display for the poll (optional)
id: Kategori gambar untuk ditampilkan untuk jajak pendapat (opsional)

source: The organization this poll is part of
id: organisasi jajak pendapat ini adalah bagian dari

source: The body of text for the story
id: Isi cerita

source: The name to describe this image
id: Nama untuk menjelaskan gambar ini

source: The poll to associate to
id: Jajak pendapat untuk mengaitkan ke

source: The image file to use
id: File gambar yang akan digunakan

source: The poll for this response
id: Jajak pendapat untuk tanggapan ini

source: The location for this response
id: Lokasi dari tanggapan ini

source: The name of the sender of the message
id: Nama pengirim pesan

source: The featured response message
id: Pesan respon unggulan

source: The poll this question is part of
id: Jajak pendapat pertanyaan ini adalah bagian dari

source: The title of this question
id: Judul dari pertanyaan ini

source: The RuleSet this question is based on
id: Ruleset pertanyaan ini didasarkan pada

source: The label of the ruleset on RapidPro
id: Label aturan ditetapkan pada RapidPro

source: The priority number for this question on the poll
id: Nomor prioritas untuk pertanyaan ini dalam polling

source: The Rule this response category is based on
id: Aturan kategori respons ini didasarkan pada

source: You must include a title for every included question.
id: Anda harus menyertakan judul untuk setiap pertanyaan disertakan.

source: Title too long. The max limit is 255 characters for each title
id: Judul terlalu panjang. Batas max adalah 255 karakter untuk setiap judul

source: You must include at least one poll question.
id: Anda harus menyertakan setidaknya satu pertanyaan jajak pendapat.

source: Poll Images
id: Gambar jajak pendapat

source: Now enter any responses you'd like to feature. (if any)
id: Sekarang masukkan tanggapan Anda yang ingin di fitur. (jika ada)

source: Image %d
id: Gambar %d

source: Image to display on poll page and in previews. (optional)
id: Gambar untuk ditampilkan pada halaman jajak pendapat dan di lihat. (pilihan)

source: Image to display on poll page and in previews (optional)
id: Gambar untuk ditampilkan pada halaman jajak pendapat dan di lihat. (pilihan)

source: Your poll has been updated.
id: Polling anda sudah di rubah

source: Poll Questions
id: Pertanyaan polling

source: Now set what images you want displayed on your poll page. (if any)
id: Pilih gambar yang akan di tampilkan didalam halaman polling. (Jika ada)

source: Include
id: Termasuk

source: Whether to include this question in your public results
id: Centang jika ingin menyertakan pertanyaan ini dalam hasil umum anda

source: Priority
id: Prioritas

source: The priority of this question on the poll page, higher priority comes first
id: Prioritas pertanyaan ini pada halaman jajak pendapat, prioritas yang lebih tinggi yang lebih dulu

source: Ruleset Label
id: Label Ruleset

source: Title
id: Judul

source: The question posed to your audience, will be displayed publicly
id: Pertanyaan yang diajukan untuk audiens Anda, akan ditampilkan untuk umum

source: The label of the Contact Field that contains the birth date of reporters
id: Label Kolom kontak yang berisi Tanggal Lahir dari U-Reporters

source: The label of the Contact Field that contains the gender of reporters
id: Label Kolom kontak yang berisi Jenis Kelamin dari U-Reporters

source: The label of the Contact Field that contains the occupation of reporters
id: Label kolom kontak yang berisi pekerjaan dari U-Reporters

source: The label of the Contact Field that contains the registration date of reporters
id: Label kolom kontak yang berisi tanggal pendaftaran dari U-Reporters

source: The label of the Contact Field that contains the State of reporters
id: Label Kolom kontak yang berisi Provinsi dari U-Reporters

source: The label of the Contact Field that contains the District of reporters
id: Label Kolom kontak yang berisi Kabupaten dari U-Reporters

source: The label of the Contact Field that contains the Ward of reporters
id: Label Kolom kontak yang berisi Ward dari U-Reporters

source: The label assigned to U-Reporters that are Male.
id: Label untuk U-Reporters yang Laki-laki.

source: The label assigned to U-Reporters that are Female.
id: Label untuk U-Reporters yang Perempuan.

source: Whether this org should be show on the landing page
id: Centang jika ingin ditampilkan di halaman depan

source: The shortcode that users will use to contact U-Report locally
id: Shortcode yang pengguna akan gunakan untuk menghubungi U-Report lokal

source: The short text used to direct visitors to join U-Report
id: teks singkat yang digunakan untuk mengarahkan pengunjung untuk bergabung U-Report

source: Up to 6 colors for styling charts, use comma between colors
id: Sampai dengan 6 warna untuk styling grafik, Gunakan koma di antara warna pilihan

source: The color used to draw the text on the join bar
id: Warna yang digunakan untuk menggambar teks pada gambar bersama

source: The color used to draw the background on the join bar
id: Warna yang digunakan untuk menggambar latar belakang pada gambar bersama

source: The primary color for styling for this organization
id: Warna utama untuk desain organisasi ini

source: The secondary color for styling for this organization
id: Warna sekunder untuk desain organisasi ini

source: The background color for the site
id: Warna latar belakang untuk situs

source: The Google Analytics Tracking ID for this organization
id: Google Analytics Tracking ID untuk organisasi ini

source: The URL to the Youtube channel for this organization
id: URL ke saluran Youtube untuk organisasi ini

source: The URL to the Facebook page for this organization
id: URL ke halaman Facebook untuk organisasi ini

source: The integer id to the Facebook page for this organization (optional)
id: Integer id ke halaman Facebook untuk organisasi ini (opsional)

source: The integer id to the Facebook app for this organization's chat app (optional)
id: Id yang digunakan ke aplikasi Facebook untuk organisasi ini aplikasi chat (opsional)

source: The Instagram username for this organization
id: nama pengguna Instagram untuk organisasi ini

source: The Instagram widget id from lightwidget.com
id: The Instagram widget id dari lightwidget.com

source: The Twitter handle for this organization
id: Pegangan Twitter untuk organisasi ini

source: The Twitter widget used for searching
id: Twitter widget yang digunakan untuk mencari

source: If this org if for global data. e.g: It shows a world map instead of a country map.
id: Jika org ini jika untuk data global. mis: Ini menunjukkan peta dunia bukan peta negara.

source: If you need to include some custom HTML codes in you org pages, like custom analytics code snippets
id: Jika Anda perlu menyertakan beberapa kode HTML di dalam halaman ORG, seperti modifikasi kode analytics

source: All
id: Semua

source: Response Rate
id: Rating Tanggapan

source: Something to trigger localizations
id: Sesuatu untuk memicu lokalisasi
